export default function AboutUs() {
  return (
    <main>
      <h1>О нас</h1>
      <p>Мы - компания, которая предоставляет услуги по аренде серверов.</p>
      <p>Наши сервера расположены в дата-центре в г. Москва.</p>
      <p>
        Мы предоставляем серверы с различными характеристиками, подбирая их под
        ваши нужды.
      </p>
      <p>Серверы можно арендовать на срок от 1 месяца.</p>
      <p>Быстрая поддержка работает 24/7</p>
      <p>По всем вопросам обращайтесь по телефону 8-800-555-35-35</p>
    </main>
  );
}
